/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "Wtyczka %@. (brak opisu)";

/* No comment provided by engineer. */
"Alert" = "Ostrzeżenie";

/* No comment provided by engineer. */
"All" = "Wszyscy";

/* No comment provided by engineer. */
"Amazon (US)" = "Amazon (USA)";

/* No comment provided by engineer. */
"Any" = "Dowolny";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Czy na pewno usunąć zaznaczone książki?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Czy na pewno usunąć tę listę? Lista wciąż zawiera wpisy.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Czy na pewno pobrać i zainstalować zaznaczoną wtyczkę? Może to zająć kilka minut.";

/* No comment provided by engineer. */
"Author(s)" = "Autor";

/* No comment provided by engineer. */
"Batch Quickfill" = "Autouzupełnij zbiorczo";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Autouzupełniaj zbiorczo %d rzeczy…";

/* No comment provided by engineer. */
"Biography" = "Biografia";

/* No comment provided by engineer. */
"Books 2.0 Importer" = "Books 2.0 Importer";

/* No comment provided by engineer. */
"Borrower" = "Wypożyczający";

/* No comment provided by engineer. */
"Can't find application support folder" = "Nie można znaleźć teczki wsparcia programu";

/* No comment provided by engineer. */
"Cancel" = "Poniechaj";

/* No comment provided by engineer. */
"Condition" = "Stan";

/* No comment provided by engineer. */
"contains" = "zawiera";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Nie można zachować zmian. Skończyć program?";

/* No comment provided by engineer. */
"Current Value" = "Bieżąca wartość";

/* No comment provided by engineer. */
"Date Acquired" = "Data nabycia";

/* No comment provided by engineer. */
"Date Finished" = "Data ukończenia";

/* No comment provided by engineer. */
"Date Lent" = "Data wypożyczenia";

/* No comment provided by engineer. */
"Date Published" = "Data wydania";

/* No comment provided by engineer. */
"Date Started" = "Data rozpoczęcia";

/* No comment provided by engineer. */
"Default Display" = "Wyświetlanie domyślne";

/* No comment provided by engineer. */
"Delete non-empty list?" = "Usunąć listę zawierającą wpisy?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Czy usunąć zaznaczone książki?";

/* No comment provided by engineer. */
"does not contain" = "nie zawiera";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Pobieram i instaluję wtyczkę…";

/* No comment provided by engineer. */
"Edit Smart List" = "Edytuj inteligentną listę";

/* No comment provided by engineer. */
"Edition" = "Wydanie";

/* No comment provided by engineer. */
"Editor(s)" = "Redaktor";

/* No comment provided by engineer. */
"ends with" = "kończy się na";

/* No comment provided by engineer. */
"Export Data" = "Eksportuj dane";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Eksportuję dane do wtyczki…";

/* No comment provided by engineer. */
"Fairy Tales" = "Baśnie";

/* No comment provided by engineer. */
"Fantasy" = "Fantazy";

/* No comment provided by engineer. */
"Folk Tales" = "Opowieści ludowe";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Genre" = "Gatunek";

/* No comment provided by engineer. */
"Get Info" = "Informacje";

/* No comment provided by engineer. */
"greater than" = "większy niż";

/* No comment provided by engineer. */
"Hide Cover" = "Ukryj okładkę";

/* No comment provided by engineer. */
"Hide Info" = "Ukryj informacje";

/* No comment provided by engineer. */
"Historical Fiction" = "Fikcja historyczna";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Ilustrator";

/* No comment provided by engineer. */
"Import Data" = "Importuj dane";

/* No comment provided by engineer. */
"Install Plugin?" = "Czy zainstalować wtyczkę?";

/* No comment provided by engineer. */
"is" = "jest";

/* No comment provided by engineer. */
"is not" = "nie jest";

/* No comment provided by engineer. */
"Is this your first time running Books? Please set your preferences" = "Uruchamiasz Books pierwszy raz? Ustaw preferencje";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Zachowaj";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Zachować czy zastąpić istniejące wartości?";

/* No comment provided by engineer. */
"Keywords" = "Kategorie";

/* No comment provided by engineer. */
"Length" = "Objętość";

/* No comment provided by engineer. */
"less than" = "mniejszy niż";

/* No comment provided by engineer. */
"Loading data from disk..." = "Wczytuję dane z dysku…";

/* No comment provided by engineer. */
"Location" = "Położenie";

/* No comment provided by engineer. */
"matches regexp" = "spełnia wyrażenie";

/* No comment provided by engineer. */
"My Books" = "Moje książki";

/* No comment provided by engineer. */
"Mystery" = "Sensacja";

/* No comment provided by engineer. */
"Myths & Legends" = "Mity i legendy";

/* No comment provided by engineer. */
"New Book" = "Nowa książka";

/* No comment provided by engineer. */
"New List" = "Nowa lista";

/* No comment provided by engineer. */
"New Smart List" = "Nowa inteligentna lista";

/* No comment provided by engineer. */
"No" = "Nie";

/* No comment provided by engineer. */
"No Preferences Found" = "Nie znaleziono preferencji";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Nie wybrano wtyczki autouzupełniania";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Nie wybrano wtyczki autouzupełniania. Proszę dokonać wyboru w Preferencjach.";

/* No comment provided by engineer. */
"Non-Fiction" = "Reportaż";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Można autouzupełniać po jednej książce na raz.";

/* No comment provided by engineer. */
"Overwrite" = "Zastąp";

/* No comment provided by engineer. */
"Owner" = "Właściciel";

/* No comment provided by engineer. */
"Place Published" = "Miejsce wydania";

/* No comment provided by engineer. */
"Plugin Installed" = "Zainstalowano wtyczkę";

/* No comment provided by engineer. */
"Poetry" = "Poezja";

/* No comment provided by engineer. */
"Preferences" = "Preferencje";

/* No comment provided by engineer. */
"Publisher" = "Wydawca";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Autouzupełniam rzecz %1$d z %2$d…";

/* No comment provided by engineer. */
"Quit" = "Skończ";

/* No comment provided by engineer. */
"Quit anyway" = "Po prostu skończ";

/* No comment provided by engineer. */
"Rating" = "Oceny";

/* No comment provided by engineer. */
"Realistic Fiction" = "Powieść";

/* No comment provided by engineer. */
"Remove Book" = "Usuń książkę";

/* No comment provided by engineer. */
"Remove List" = "Usuń listę";

/* No comment provided by engineer. */
"Returned On" = "Zwrócona";

/* No comment provided by engineer. */
"Science Fiction" = "Fantastyka naukowa";

/* No comment provided by engineer. */
"Search Selected List" = "Szukaj w zaznaczonej liście";

/* No comment provided by engineer. */
"Series" = "Seria";

/* No comment provided by engineer. */
"Short Stories" = "Opowiadania";

/* No comment provided by engineer. */
"Show Cover" = "Pokaż okładkę";

/* No comment provided by engineer. */
"Source" = "Źródło";

/* No comment provided by engineer. */
"starts with" = "zaczyna się od";

/* No comment provided by engineer. */
"Test Function" = "Funkcja testowa";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "Zainstalowano nową wtyczkę. Uruchomo ponownie Books w celu jej włączenia.";

/* No comment provided by engineer. */
"Title" = "Tytuł";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Zaznaczono zbyt wiele książek";

/* No comment provided by engineer. */
"Translator(s)" = "Tłumacz";

/* No comment provided by engineer. */
"Untitled Book" = "Książka bez nazwy";

/* No comment provided by engineer. */
"Yes" = "Tak";

"<p>Authors: " = "<p>Autor: ";
"<p>ISBN: " = "<p>ISBN: ";
"<p>Format: " = "<p>Format: ";
"<p>Summary: " = "<p>Streszczenie: ";
"Installed" = "Installed";
"Not Installed" = "Not installed";
"Updating Spotlight index..." = "Updating Spotlight index...";
"Open Camera" = "Uruchom kamerę";
"Camera Window" = "Kamerę";
"Duplicate Book" = "Powiel książkę";
